[
  {
    "title": "О компании"
  },
  {
    "paragraph": "Компания <strong>«Технопарк»</strong> создана в 2009 году как независимый поставщик запасных частей для предприятий нефтегазовой, горнодобывающей и дорожно-строительной отраслей, эксплуатирующих на своих объектах спецтехнику <strong>Komatsu, Caterpillar, Hitachi, Atlas Copco, Terex</strong>, а так же Allison, Ariel, BOMAG, Case, Cummins, DaiFeng, Detroit Diesel, Deutz AG, Doosan, Dressta, Dynapac, Furukawa, Gardner Denver, Hyundai, John Deere, KATO Works, Liebherr, LongGong, Metso, MTU, New Holland, Pengpu, SDLG, Shantui, VM, Volvo, XCMG и грузовой автотранспорт Beifang, Benchi, DAF Trucks, Daihatsu, Dongfeng, FAW, Ford, Freightliner, Fuso, Hino Motors, Howo, Hyundai, Iveco, Kia Motors, MAN, Mercedes, Nord Benz, Renault Trucks, Scania, Shaanxi, Sterling trucks, Toyota, Volvo Trucks."
    },
  {
    "paragraph": "Находясь в статусе официальных дилеров — предлагаем оригинальные запасные части и качественные аналоги ведущих OEM-производителей — таких как <strong>MAHLE Clevite</strong> и <strong>ETP</strong> — напрямую с заводов изготовителей."
    },
  {
    "paragraph": "У нас собственный отдел ВЭД, поэтому мы заключаем внешнеторговые контракты без посредников. Опыт специалистов работы в этой сфере более 15 лет. Это позволяет давать оптимальные цены и конкурировать с любыми российскими поставщиками, включая официальных дилеров."
    },
  {
    "paragraph": "C 2011 производим рукава высокого давления. В этом же году, с приходом команды высококлассных инженеров, зарегистрировали бренд <strong>TechnoPower</strong> и, борясь с некачественной продукцией, стали производить муфты и фитинги по своим чертежам согласно DIN."
    },
  {
    "paragraph": "Мы осмотрели и апробировали десятки заводов в Европе, Корее и Китае. На сегодняшний день качество фитингов и соответствие стандартам подтверждено одним из поставщиков на конвейер Ростсельмаша."
    },
  {
    "paragraph": "На начало 2015 года являемся одной из самых крупных компаний в УрФО по наличию комплектующих (рукавов, муфт, фитингов, БРС, защитных спиралей, шилтека (shiltek, pyrojacket), о-колец и пр.) для производства РВД — наш склад по этой тематике более 1.5 млн. долларов. Накоплена уникальная база и приобретены расшифровки для производства РВД по оригинальным номерам без замеров таких производителей как Komatsu, Caterpillar, Hitachi, Atlas Copco, Terex, Hyundai, Doosan, Volvo, Liebherr. В штате компании 2 инженера-конструктора постоянно отслеживают качество приобретаемых гидрокомпонентов, расшифровывают артикулы для ответов на ваши заказы и рисуют уникальные или нестандартные (с 2–3 углами) фитинги для передачи их в производство."
    },
  {
    "paragraph": "В 2013 году компания <strong>ESCO</strong> — мировой лидер в майнинге в производстве зубьев для ковшей экскаваторов, ножей, защитной фурнитуры и пр. — доверила нам представлять её по Уральскому региону и Поволжью."
    },
  {
    "paragraph": "В 2015 году выделили промышленные редукторы в отдельное направление и стали официальными дилерами чешской компании <strong>Wikov</strong>, входящую в тройку мировых лидеров."
    },
  {
    "paragraph": "В конце 2015 года мы получили дилерство <strong>Continental ContiTech</strong> по рукавам высокого давления."
  }
]