[
  {
  "date": "07 января 2017",
  "title": "Муфты и фитинги, поступление контейнера с резиной +135°C",
  "text": "Уважаемые клиенты у нас поступил контейнер резины с повышенной плюсовой температурой до +135°C. На склад также поступили муфты и фитинги на склад. Отдельной партией поступила продукция компании ESCO. В новый год с полной готовностью!"
  },
  {
    "date": "19 декабря 2016",
    "title": "Морозостойкая резина Dunlop",
    "text": "К нам поступил контейнер морозостойкой до -55°C резины Dunlop, также ожидаем в течение недели поступление контейнера с фитингами, муфтами и паровой резиной до 210°C и рабочим давлением до 20 бар (по ГОСТу 10 бар). Успеваем закупиться до новогодних праздников!"
  },
  {
    "date": "26 ноября 2016",
    "title": "Технопарк – официальный дилер масел и смазок Total",
    "text": "Компания Технопарк в развитие гидравлической темы начала сотрудничество с французской компанией по производству масел и смазок Total. <a href=\"http://tepark.ru/_upload/TOTAL_MININGCONSTRUCTION_2016.pdf\">Смазочные материалы Total для горнорудной промышленности</a>"
  },
  {
    "date": "14 октября 2016",
    "title": "Мы дилеры UNIFLEX",
    "text": "В портфеле дилерств компании Технопарк прибавление. С сентября 2016 г мы дилеры мирового лидера, производителя самых качественных станков для производства РВД UNIFLEX. Предлагаем всем нашим клиентам и партнерам воспользоваться возможностью и приобрести качественное оборудование для производства рукавов. Лозунг компании Uniflex «Лучший возврат инвестиций» — полностью себя оправдывает. Качество не может быть дешевым, но на сегодняшний день, за счет оптимизации процессов компания добилась возможности предлагать свое оборудование на уровне станков среднего ценового сегмента. Успеваем воспользоваться уникальной ситуацией на рынке данного оборудования!"
  },
  {
    "date": "11 мая 2016",
    "title": "Сотруничество с WIKOV",
    "text": "Вот уже более года компания Технопарк развивает сотрудничество с производителем промышленных редукторов чешкой компанией Wikov. На сегодняшний день большая часть трамваев в России приводится в движение редукторами Wikov, т.к. компания Wikov является преемницей более чем 100-летнего опыта компании Skoda. Wikov входит в тройку крупнейших производителей промышленных редукторов в мире размерностью более тонны. представлена во всех отраслях промышленности гидроэнергетика, теплоэнергетика, электростанции, цементные заводы, переработка сырья, карьеры, шахты, добыча нефти и газа, резиновая и химическая промышленность, металлургия, рельсовые транспортные средства, быстроходные проекты. Единственный крупный холдинг, готовый конструировать и производить не серийные редукторы по вашим техническим заданиям. <a href=\"https://youtu.be/qU2xGwHm96Q\">Видео о заводе</a> вас впечатлит!"
  },
  {
    "date": "06 апреля 2016",
    "title": "Мы переехали в новый склад",
    "text": "Мы постоянно совершенствуемся и настала пора расширять складские площади. Мы переехали в новый склад с площадью 500 м², также увеличилась высота до 5 уровней. Мы расширяем наши возможности и совершенствуемся благодаря вам — клиентам и партнерам!"
  },
  {
    "date": "20 февраля 2016",
    "title": "Резина Contitech по ценам рукавов среднего сегмента.",
    "text": "В рамках развития дилерских отношений с компанией Continental на склад компании Технопарк поступил 40-футовый контейнер резины. Всех приглашаем к сотрудничеству. Contitech — премиальный бренд концерна Continental, в настоящий момент только заходит на рынок России. Одноклассниками его являются производители также предоставляющие гарантию в 1&#8239;000&#8239;000 — <strong>один миллион</strong> — циклов, такие как Parker, Brigestone, Yokohama, Aeroqip, Dunlop... В настоящий момент компания Технопарк в рамках приветственного знакомства с этим брендом предлагает приобретать данную резину по ценам рукавов среднего сегмента. Успевайте воспользоваться уникальным предложением."
  },
  {
    "date": "09 декабря 2015",
    "title": "Производство РВД для майнинга.",
    "text": "Компания Технопарк изготавливает РВД для такой карьерной техники Komatsu PC1250-7, PC2000-7, PC4000-7, WA420-7, WA430-7, WA450-7, WA470-7, WA480-5, WA500-6, WA600-3, WA600-6, WA700-3, WA800-3, WA900-3, Hitachi EX800, EX1000, EX1200, EX2500, EX3600, EX5500, EX5600, Liebherr L534, L538, L541, L542, L544, L550, L551, L554, L556, L564, L566, L574, L576, L580, L586, R926, R932, R934, R936, R942, R944, R946, R950, R952, R954, R956, R960, R962, R964, R966, R970, R972, R974, R976, R980... Более чем 3-летний опыт работы с различными горнодобывающими структурами! Рекомендации!"
  },
  {
    "date": "02 ноября 2015",
    "title": "Рукава для маслостанций Lincoln.",
    "text": "Компания Технопарк освоила производство рукавов для маслостанций LINCOLN. Есть возможность работать по оригинальным номерам Komatsu. Цены <strong>значительно</strong> дешевле оригинала при гарантированном качестве."
  },
  {
    "date": "16 июля 2015",
    "title": "У нас новый сайт",
    "text": "Уважаемые клиенты и партнеры компании Технопарк!Мы рады вам представить наш новый сайт! Он построен на новой платформе, более быстрой и современной. Уверены, Вам будет удобнее с ним работать, он принесет пользу вам и вашему бизнесу. Пользуйтесь нашими базами данных по массам запчастей, ценами нашего склада и складов наших партнеров, которые предоставляют нам свои остатки."
  }
]