<template>
  <div class="main-wrap">
    <teparkHeader/>
    <teparkNav/>
    <teparkSearchForm/>
    <div class="product-page wrap">
      <h1>Ремонт узлов и агрегатов спецтехники, сервисное обслуживание</h1>
      <a href="http://www.tepark.ru/_upload/pdf/present_service_tepark.pdf">Скачать презентацию</a>
      <p> Cервисное обслуживание и&nbsp;капитальный ремонт узлов и&nbsp;агрегатов спецтехники с&nbsp;гарантией (ремонт ДВС, раздаточных коробок, редукторов, коробок переключения передач, гидротрансформаторов (ГТР), гидравлических (основных сдвоенных) насосов, гидрораспределителей, бортовых передач и&nbsp;т.&nbsp;д.), для карьерных экскаваторов и&nbsp;бульдозеров, а&nbsp;также дорожно-строительной техники и&nbsp;грузовых машин, как импортного производства (Komatsu, Hyundai, Shantui, Caterpillar и&nbsp;т.&nbsp;д.), так и&nbsp;отечественных производителей.</p>
      <p> Серьезным плюсом для клиента является наша универсальность в&nbsp;подходе к&nbsp;проведению работ, независимо от&nbsp;производителя техники и&nbsp;принцип &laquo;одного окна&raquo;&nbsp;&mdash; мы&nbsp;не&nbsp;только делаем ремонтные работы, но&nbsp;и&nbsp;комплексно подходим к&nbsp;обеспечению всеми необходимыми запасными частями и&nbsp;комплектующими для проведения ремонтных работ. Богатый опыт в&nbsp;подборе различных запчастей, наличие каталогов и&nbsp;документации на&nbsp;различные марки техники, позволяет нам осуществлять подбор запчастей для разных марок, а&nbsp;наработанная база поставщиков по&nbsp;различным маркам техники и&nbsp;собственный склад&nbsp;&mdash; сразу формировать бюджет ремонта для заказчика и&nbsp;быстро поставить нужные для ремонта запчасти, как оригинального производства, так и&nbsp;качественные аналоги&nbsp;&mdash; заменители, в&nbsp;целях экономии.</p>
      <h3>Cервисные площади</h3>
      <p> Сервисный бокс позволяет осуществлять практически все виды необходимых работ, имеется оборудованное помещение для &laquo;горячей&raquo; обкатки ДВС, кран-балка грузоподъемностью до&nbsp;5&nbsp;тонн, высота подъема до&nbsp;9&nbsp;метров. При необходимости, особенно в&nbsp;зимнее время, мы&nbsp;можем производить ремонт бульдозера/экскаватора или иной техники непосредственно в&nbsp;ремонтном боксе (если проведение работ требует теплого помещения), его размеры и&nbsp;высота позволяют разместить бульдозер/экскаватор или грузовой автомобиль массой до&nbsp;50&nbsp;тонн, также имеется площадка рядом сервисным боксом, которая позволяет разместить несколько единиц техники одновременно. Все это позволяет нам проводить полноценный капитальный ремонт техники в&nbsp;целом, включая покрасочные, сварочные и&nbsp;иные работы, которые требуют полного демонтажа узлов и&nbsp;агрегатов в&nbsp;теплом помещении.</p>
      <h3>Выездные бригады механиков</h3>
      <p> Для выполнения срочных работ по&nbsp;&laquo;аварийным&raquo; заявкам клиентов мы&nbsp;осуществляем работы на&nbsp;выезде, во&nbsp;всех направлениях Красноярского края и&nbsp;близлежащих регионов. Возможно проведение практически любых работ по&nbsp;ремонту: диагностических/дефектовочных работ, монтажа/демонтажа узлов и&nbsp;агрегатов, работы по&nbsp;настройке, пуско-наладки узлов и&nbsp;агрегатов после капитального ремонта работ, так и&nbsp;плановые и&nbsp;регламентные&nbsp;ТО.</p>

    </div>
    <div class="service-page-all wrap">
      <h3>Адреса и схемы проезда</h3>
      <p><strong>Красноярск</strong></p>
      <ul>
        <li>Офис</li>
        <li>ул. Караульная, д. 31, офис 503</li>
        <li>+7 (391) 219-99-24</li>
        <li><a href="mailto:hof@tepark.ru">hof@tepark.ru</a></li>
      </ul>
      <script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=P5rUzmsop5Da1dZbFwI7lLXdegMlaDPL&amp;width=100%25&amp;height=400&amp;lang=ru_RU&amp;sourceType=constructor&amp;scroll=true"></script>
      <ul>
        <li>Сервис</li>
        <li>ул. Заводская, д. 4</li>
        <li>+7 (963) 191-84-11</li>
        <li><a href="mailto:znv@tepark.ru">znv@tepark.ru</a></li>
      </ul>
    </div>
  </div>
</template>

<script>
import teparkHeader from '~/components/teparkHeader.vue'
import teparkNav from '~/components/teparkNav.vue'
import axios from 'axios'

export default {
  components: {
    teparkHeader,
    teparkNav
  },
  head: {
    title: 'Ремонт узлов и агрегатов спецтехники, сервисное обслуживание — ООО «Тепарк»'
  },
  async asyncData ({ qwe, qwer }) {
    let [productsRes] = await Promise.all([
      axios.get('http://185.125.219.111:3000/content/main/main-products.json')
    ])
    return {
      products: productsRes.data.slice(0, 6)
    }
  }
}
</script>

<style>

</style>
